Repository: ludovic111/Dispo
Catalog: Dispo/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, ko, pt, zh_hans

source: Tonalité non renseignée — ajoute-la avec « Modifier », chacun verra la sienne.
de: Keine Tonart angegeben — füge sie über „Bearbeiten“ hinzu, dann sieht jeder seine eigene.
en: No key set — add it with “Edit”, and everyone will see their own.
es: Tonalidad sin indicar: añádela con «Editar» y cada uno verá la suya.
it: Tonalità non indicata: aggiungila con «Modifica» e ognuno vedrà la sua.
ja: キーが未設定です。「編集」から追加すると、各自のキーで表示されます。
ko: uninformed tone - "Edit"로 추가하면 각각 자신의 것을 볼 수 있습니다.
pt: Tom não informado — adicione-o com "Edit", cada um verá o seu próprio.
zh_hans: 尚未设置调性 — 用「编辑」添加，每个人都会看到自己的调。

source: Tonalité non renseignée par le leader.
de: Der Bandleader hat keine Tonart angegeben.
en: The leader hasn't set the key.
es: El líder no ha indicado la tonalidad.
it: Il leader non ha indicato la tonalità.
ja: リーダーがキーを設定していません。
ko: Tonality는 리더가 알 수 없습니다.
pt: Tonalidade não informada pelo líder.
zh_hans: 队长尚未设置调性。

source: Toujours gratuit
de: Immer kostenlos
en: Always free
es: Siempre gratis
it: Sempre gratuito
ja: いつでも無料
ko: 항상 무료
pt: Sempre livre
zh_hans: 始终免费

source: Tous
de: Alle
en: All
es: Todos
it: Tutti
ja: すべて
ko: 모든 것
pt: Tudo
zh_hans: 全部

source: Tous les postes sont pourvus
de: Alle Positionen besetzt
en: Every slot is filled
es: Todos los puestos están cubiertos
it: Tutti i posti sono coperti
ja: すべてのパートが埋まりました
ko: 모든 게시물이 채워집니다
pt: Todos os posts estão preenchidos
zh_hans: 所有位置都已定

source: Tous les postes sont pourvus.
de: Alle Positionen sind besetzt.
en: Every slot is filled.
es: Todos los puestos están cubiertos.
it: Tutti i posti sono coperti.
ja: すべてのパートが埋まりました。
ko: 모든 게시물이 채워집니다.
pt: Todos os postos estão preenchidos.
zh_hans: 所有位置都已定。

source: Tout
de: Alle
en: All
es: Todo
it: Tutto
ja: すべて
ko: 모든 것
pt: Tudo
zh_hans: 全部

source: Tout est ouvert pendant les tests : aucun abonnement n'est vendu et rien ne sera débité. Ces fonctions sont déjà actives sur ton compte.
de: Während des Tests ist alles offen: Es wird nichts verkauft und nichts abgebucht. Diese Funktionen sind auf deinem Konto bereits aktiv.
en: Everything is open during testing: nothing is sold and nothing will be charged. These features are already live on your account.
es: Todo está abierto durante las pruebas: no se vende nada ni se cobrará nada. Estas funciones ya están activas en tu cuenta.
it: Durante i test è tutto aperto: non si vende nulla e non ti verrà addebitato niente. Queste funzioni sono già attive sul tuo account.
ja: テスト中はすべて開放しています。販売も請求も一切ありません。これらの機能はすでに有効です。
ko: 테스트 중 모든 것이 열려 있습니다. 구독이 판매되지 않으며 아무 것도 중단되지 않습니다. 이 기능은 이미 계정에서 활성화됩니다.
pt: Tudo está aberto durante os testes: nenhuma assinatura é vendida e nada será debitado. Estas funções já estão activas na sua conta.
zh_hans: 测试期间全部开放：不出售任何内容，也不会扣款。这些功能已在你的账号上生效。

source: Tout gérer
de: Alles verwalten
en: Manage all
es: Gestionar todo
it: Gestisci tutto
ja: すべて管理
ko: 모든 것
pt: Gerenciar tudo
zh_hans: 全部管理

source: Tout le monde
de: Alle
en: Everyone
es: Todo el mundo
it: Tutti
ja: 全員
ko: 모든 것
pt: Todos.
zh_hans: 所有人

source: Tout le monde est là — le concert peut se jouer.
de: Alle sind da – das Konzert kann stattfinden.
en: Everyone's in — the show can go on.
es: Están todos: el concierto puede tocarse.
it: Ci sono tutti — il concerto si può fare.
ja: 全員そろいました — 本番は問題なし。
ko: 모두가 여기에 — 콘서트는 재생할 수 있습니다.
pt: Todos estão aqui — o concerto pode ser tocado.
zh_hans: 所有人都到——演出可以进行。

source: Tout le monde est trouvable — même sans géoloc, sans instruments ou indisponible
de: Alle sind auffindbar — auch ohne Standort, Instrumente oder Verfügbarkeit
en: Everyone is findable — even without location, instruments or availability
es: Todos aparecen — incluso sin ubicación, sin instrumentos o no disponibles
it: Tutti sono trovabili — anche senza posizione, strumenti o disponibilità
ja: 位置情報・楽器・空き状況がなくても全員見つかります
ko: 누구나 찾을 수 있습니다 — 심지어 geoloc없이, 악기 또는 사용 불가
pt: Todo mundo está disponível — mesmo sem geoloc, sem instrumentos ou indisponível
zh_hans: 所有人都能被找到——即使没有定位、乐器或空闲时间

source: Tout le monde voit cette zone. Laisse le repère vide pour n'afficher que la ville et le code postal.
de: Alle sehen diesen Bereich. Lass den Treffpunkt leer, um nur Stadt und Postleitzahl anzuzeigen.
en: Everyone can see this area. Leave the landmark blank to show only the city and postal code.
es: Todo el mundo verá esta zona. Deja el punto de referencia vacío para mostrar solo la ciudad y el código postal.
it: Tutti vedono questa zona. Lascia vuoto il punto di riferimento per mostrare solo città e CAP.
ja: このエリアは全員に表示されます。目印を空欄にすると、市区町村と郵便番号だけが表示されます。
ko: 이 지역을 볼 수 있습니다. 도시와 우편 번호만 표시하는 Marker를 비우십시오.
pt: Toda a gente vê esta área. Deixe o marcador vazio para exibir apenas a cidade e o código postal.
zh_hans: 所有人都能看到这个区域。地标留空时只会显示城市和邮编。

source: Tout lire
de: Alle lesen
en: Mark all as read
es: Leer todo
it: Segna tutto come letto
ja: すべて既読にする
ko: 모두 보기
pt: Ler tudo
zh_hans: 全部标为已读

source: Tout se comprend d'un coup d'œil
de: Alles auf einen Blick
en: Everything at a glance
es: Todo se entiende de un vistazo
it: Tutto chiaro a colpo d'occhio
ja: ひと目でわかる
ko: 한눈에 보는 모든 것
pt: Tudo compreende de relance
zh_hans: 一目了然

source: Toutes les 2 semaines
de: Alle 2 Wochen
en: Every 2 weeks
es: Cada 2 semanas
it: Ogni 2 settimane
ja: 隔週
ko: 각 2 주
pt: De 2 em 2 semanas
zh_hans: 每两周

source: Toutes les dates à venir
de: Alle kommenden Termine
en: All upcoming dates
es: Todas las fechas futuras
it: Tutte le date future
ja: 今後のすべての日程
ko: 자주 묻는 질문
pt: Todas as próximas datas
zh_hans: 所有未来的日期

source: Tri et niveau des musiciens
de: Sortierung und Level der Musiker
en: Musician sorting and levels
es: Orden y nivel de los músicos
it: Ordinamento e livello dei musicisti
ja: 並び替えとレベル表示
ko: 음악가의 종류 및 수준
pt: Ordenação e nível de músicos
zh_hans: 音乐人排序与水平

source: Tri par niveau et niveau visible (Premium)
de: Sortierung nach Level und sichtbares Level (Premium)
en: Sort by level and visible level (Premium)
es: Orden por nivel y nivel visible (Premium)
it: Ordinamento per livello e livello visibile (Premium)
ja: レベル順の並び替えとレベル表示（Premium）
ko: 레벨 및 가시 레벨로 정렬 (Premium)
pt: Ordenar por nível e nível visível (Premium)
zh_hans: 按水平排序并显示水平（Premium）

source: Trois petits points sur chaque morceau — un coup d'œil suffit à voir qu'il y a une fiche
de: Drei Punkte bei jedem Song — ein Blick genügt, um zu sehen, dass es eine Seite gibt
en: Three little dots on every song — a glance is enough to see there’s a page behind it
es: Tres puntitos en cada tema: de un vistazo ves que hay una ficha
it: Tre puntini su ogni brano: basta un’occhiata per vedere che c’è una scheda
ja: 各曲に「…」表示——詳細ページがあることがひと目で分かります
ko: 각 조각에 3 개의 작은 점 — 한 눈에 시트가 있다는 것을 볼 수 충분하다
pt: Três pequenos pontos em cada peça — um olhar é suficiente para ver que há uma folha
zh_hans: 每首曲子上的三个小点——一眼就知道背后有详情页

source: Trombone
de: Posaune
es: Trombón
ja: トロンボーン
ko: 트롬본
zh_hans: 长号

source: Trompette
de: Trompete
en: Trumpet
es: Trompeta
it: Tromba
ja: トランペット
ko: 팟캐스트
pt: Trompete
zh_hans: 小号

source: Trouvé pour ce code postal
de: Für diese PLZ gefunden
en: Found for this postcode
es: Encontrado para este código postal
it: Trovato per questo CAP
ja: この郵便番号で見つかりました
ko: 이 우편번호 찾기
pt: Encontrado para este código postal
zh_hans: 按此邮编找到

source: Tu as décliné cette demande
de: Du hast diese Anfrage abgelehnt
en: You declined this request
es: Has rechazado esta solicitud
it: Hai rifiutato questa richiesta
ja: この依頼を断りました
ko: 당신은 그 요청을 거부.
pt: Recusou esse pedido.
zh_hans: 你已婉拒此请求

source: Tu as joué avec %@ ?
de: Hast du mit %@ gespielt?
en: Played with %@?
es: ¿Tocaste con %@?
it: Hai suonato con %@?
ja: %@と共演したことある？
ko: 당신은 그것을 연주합니다.%@ ?
pt: Brincaste com ele.%@ ?
zh_hans: 和%@合作过吗？

source: Tu es dispo
de: Du bist verfügbar
en: You're available
es: Estás disponible
it: Sei disponibile
ja: 参加可能にしました
ko: 현재 위치
pt: Estás disponível.
zh_hans: 你有空

source: Tu es indispo
de: Du bist nicht verfügbar
en: You're unavailable
es: No estás disponible
it: Non sei disponibile
ja: 参加不可にしました
ko: 당신은 indispo입니다.
pt: És indispo.
zh_hans: 你没空

source: Tu es pris·e !
de: Du bist dabei!
en: You're in!
es: ¡Estás dentro!
it: Sei dentro!
ja: 出演決定！
ko: 당신은 잡았다!
pt: Foste apanhado!
zh_hans: 你被选上了！

source: Tu es pris·e ! (%@)
de: Du bist dabei! (%@)
en: You're in! (%@)
es: ¡Estás dentro! (%@)
it: Sei dentro! (%@)
ja: 出演決定！（%@）
ko: 잡았다! (%@)
pt: Foste apanhado!%@)
zh_hans: 你被选上了！（%@）

source: Tu n'apparais pas sur la carte — Réglages → Ma position pour changer.
de: Du erscheinst nicht auf der Karte — Einstellungen → Mein Standort zum Ändern.
en: You don’t appear on the map — Settings → My location to change that.
es: No apareces en el mapa: Ajustes → Mi ubicación para cambiarlo.
it: Non appari sulla mappa: Impostazioni → La mia posizione per cambiare.
ja: 地図に表示されていません（設定 → 現在地 で変更）。
ko: 지도에 나타나지 않습니다. — 설정 → 변경할 내 위치.
pt: Você não aparece no mapa — Configurações → Minha posição para mudar.
zh_hans: 你未显示在地图上——可在「设置 → 我的位置」中更改。

source: Tu n'organises rien pour l'instant
de: Du organisierst gerade nichts
en: You're not hosting anything yet
es: No organizas nada por ahora
it: Non stai organizzando nulla
ja: まだ何も主催していません
ko: 당신은 지금 아무것도 정리하지 않습니다.
pt: Não estás a organizar nada.
zh_hans: 你还没有组织任何演出

source: Tu organises un SOS ? Accepte ou écarte chaque candidat d'un tap, poste par poste — sans quitter la page
de: Du organisierst einen SOS? Nimm jeden Kandidaten mit einem Tipp an oder ab, Position für Position – ohne die Seite zu verlassen
en: Hosting an SOS? Accept or turn down each candidate in one tap, slot by slot — without leaving the page
es: ¿Organizas un SOS? Acepta o descarta a cada candidato con un toque, puesto a puesto, sin salir de la página
it: Organizzi un SOS? Accetta o scarta ogni candidato con un tocco, posto per posto — senza lasciare la pagina
ja: SOS の主催者は、ページを離れずに枠ごとにワンタップで承認・辞退できます
ko: SOS를 계획하고 있습니까? 탭에서 각 후보를 수락하거나 제거, 게시물에 의해 포스트 — 페이지를 떠나지 않고
pt: Estás a planear um SOS? Aceitar ou remover cada candidato de uma torneira, postar por post — sem sair da página
zh_hans: 组织 SOS？逐个位置一键接受或婉拒候选人——无需离开当前页面

source: Tu peux enfin changer l'heure d'une date déjà créée — même une répétition qui se répète
de: Du kannst endlich die Uhrzeit eines bereits erstellten Termins ändern — auch bei einer wiederkehrenden Probe
en: You can finally change the time of a date you already created — even a recurring rehearsal
es: Por fin puedes cambiar la hora de una fecha ya creada, incluso de un ensayo que se repite
it: Finalmente puoi cambiare l'orario di una data già creata, anche di una prova ricorrente
ja: 作成済みの日程の時刻を、繰り返しのリハーサルでも変更できるようになりました
ko: 당신은 마지막으로 이미 만들어진 날짜의 시간을 변경할 수 있습니다 - 반복적으로 반복
pt: Você pode finalmente mudar o tempo de uma data já criada — mesmo uma repetição que repete
zh_hans: 你终于可以修改已创建日期的时间了 — 重复排练也可以

source: Tu peux laisser vide si le lieu n'est pas encore fixé.
de: Du kannst das Feld leer lassen, wenn der Ort noch nicht feststeht.
en: You can leave this blank if the location hasn't been decided yet.
es: Puedes dejarlo vacío si aún no se ha decidido el lugar.
it: Puoi lasciarlo vuoto se il luogo non è ancora stato deciso.
ja: 場所がまだ決まっていない場合は空欄のままにできます。
ko: 해당 이용 후기에 달린 코멘트가 없습니다.
pt: Você pode deixá-lo vazio se o lugar ainda não está consertado.
zh_hans: 如果地点尚未确定，可以留空。

source: Tu pourras la changer à tout moment dans ton profil.
de: Du kannst sie jederzeit im Profil ändern.
en: You can change it anytime in your profile.
es: Puedes cambiarlo cuando quieras en tu perfil.
it: Puoi cambiarla in ogni momento dal profilo.
ja: プロフィールからいつでも変更できます。
ko: 프로필에서 언제든지 변경할 수 있습니다.
pt: Você pode mudá-lo a qualquer momento em seu perfil.
zh_hans: 之后随时可以在个人档案中更改。

source: Tu seras le leader : membres, répertoire et événements passent par toi.
de: Du wirst Leader: Mitglieder, Repertoire und Events laufen über dich.
en: You'll be the leader: members, repertoire and events go through you.
es: Serás el líder: miembros, repertorio y eventos pasan por ti.
it: Sarai il leader: membri, repertorio ed eventi passano da te.
ja: あなたがリーダー：メンバー・レパートリー・イベントを管理します。
ko: 당신은 지도자가 될 것입니다 : 회원, 레퍼토리 및 이벤트가 당신을 통해 이동합니다.
pt: Você será o líder: membros, repertório e eventos passam por você.
zh_hans: 你将成为队长：成员、曲库和活动都由你负责。

source: Tu t'es trompé·e ? Libère le poste : l'annonce se rouvre et le candidat repasse en attente
de: Vertan? Gib die Position frei: Die Anzeige öffnet sich wieder und der Kandidat wartet erneut
en: Made a mistake? Free up the slot: the listing reopens and the candidate goes back to pending
es: ¿Te equivocaste? Libera el puesto: el anuncio se reabre y el candidato vuelve a estar en espera
it: Sbagliato? Libera il posto: l'annuncio si riapre e il candidato torna in attesa
ja: 間違えた? 枠を空ければ募集が再開し、応募者は待機に戻ります
ko: 실수를 했습니까? 위치 방출: 발표 다시 열리고 후보는 보류에 반환
pt: Cometeste um erro? Liberar a posição: o anúncio reabre e o candidato retorna em espera
zh_hans: 点错了？释放位置：招募重新开放，候选人回到待定

source: Tu viens ?
de: Bist du dabei?
en: Are you in?
es: ¿Te apuntas?
it: Ci sei?
ja: 参加する？
ko: 당신은 오는?
pt: Vens?
zh_hans: 你来吗？

source: Type
de: Art
es: Tipo
it: Tipo
ja: 種類
ko: 제품정보
pt: Tipo
zh_hans: 类型

source: Ukulélé
de: Ukulele
en: Ukulele
es: Ukelele
it: Ukulele
ja: ウクレレ
ko: 우쿠레
pt: Ukulele
zh_hans: 尤克里里

source: Un @pseudo pour chaque musicien, visible sur les profils
de: Ein @Handle für jeden Musiker, sichtbar im Profil
en: A @handle for every musician, visible on profiles
es: Un @alias para cada músico, visible en los perfiles
it: Un @nome per ogni musicista, visibile sui profili
ja: 全ミュージシャンに@ユーザー名、プロフィールに表示
ko: @pseudo for each musician, 프로파일에 표시
pt: Um @pseudo para cada músico, visível nos perfis
zh_hans: 每位音乐人都有@用户名，显示在档案上

source: Un appui long permet de réagir, modifier ton texte ou supprimer ton message pour tout le monde
de: Durch langes Drücken kannst du reagieren, deinen Text bearbeiten oder die Nachricht für alle löschen
en: Long-press to react, edit your text, or delete your message for everyone
es: Mantén pulsado para reaccionar, editar tu texto o eliminar tu mensaje para todos
it: Tieni premuto per reagire, modificare il testo o eliminare il messaggio per tutti
ja: 長押しでリアクション、本文の編集、全員からのメッセージ削除ができます
ko: 긴 지원은 반응 할 수 있으며 텍스트를 수정하거나 모든 사람에게 메시지를 삭제 할 수 있습니다.
pt: O suporte longo permite reagir, modificar o seu texto ou apagar a sua mensagem para todos
zh_hans: 长按即可回应、编辑文字或为所有人删除消息

source: Un compte existe déjà avec cet e-mail — connecte-toi.
de: Mit dieser E-Mail existiert bereits ein Konto — melde dich an.
en: An account already exists with this email — sign in.
es: Ya existe una cuenta con este correo — inicia sesión.
it: Esiste già un account con questa e-mail — accedi.
ja: このメールのアカウントは既にあります。ログインしてください。
ko: 계정이 이미 이 이메일에 존재 — 로그인.
pt: Uma conta já existe com este e-mail — faça login.
zh_hans: 该邮箱已注册——请登录。

source: Un événement à qui il manque du monde passe au rouge dès que la date limite de réponse est dépassée
de: Fehlen Leute, wird der Termin rot, sobald die Antwortfrist abgelaufen ist
en: An event missing people turns red once the reply deadline has passed
es: Si falta gente, el evento se pone rojo en cuanto pasa la fecha límite de respuesta
it: Se manca qualcuno, l'evento diventa rosso appena scade il termine per rispondere
ja: 返事の期限を過ぎても人が足りない予定は赤くなります
ko: 답장을 위한 마감일이 초과될 때 세상이 빨간색으로 간다는 사건
pt: Um evento que não tem o mundo fica vermelho assim que o prazo de resposta é ultrapassado
zh_hans: 若回复截止后仍缺人，活动会变红

source: Un événement dont tout le monde est là passe au vert : line-up complet
de: Ein Termin, bei dem alle da sind, wird grün: Besetzung komplett
en: An event where everyone's in turns green: full line-up
es: Un evento con todos confirmados se pone verde: formación completa
it: Un evento con tutti presenti diventa verde: formazione completa
ja: 全員そろった予定は緑になります(メンバー確定)
ko: 모두 녹색이되는 이벤트: 전체 라인업
pt: Um evento onde todos estão lá vai verde: completa formação
zh_hans: 所有人都到的活动会变绿：阵容齐备

source: Un groupe cherche un remplaçant près de toi ? Tu reçois l'alerte 30 min avant tout le monde — le cachet est pour toi.
de: Eine Band in deiner Nähe sucht Ersatz? Du bekommst den Alert 30 Min. vor allen anderen — die Gage gehört dir.
en: A band near you needs a sub? You get the alert 30 min before everyone else — the fee is yours.
es: ¿Una banda cerca busca reemplazo? Recibes la alerta 30 min antes que nadie — el caché es tuyo.
it: Una band vicino a te cerca un sostituto? Ricevi l'avviso 30 min prima di tutti — il compenso è tuo.
ja: 近くのバンドが代役募集？誰よりも30分早く通知が届き、ギャラはあなたのものに。
ko: 그룹은 가까운 교체를 찾고 있습니까? 당신은 모든 사람에게 30 분 전에 알람을 얻습니다. 스탬프가 당신을 위해 있습니다.
pt: Um grupo está à procura de um substituto perto de si? Você recebe o alarme 30 minutos antes de todos — o selo é para você.
zh_hans: 附近有乐队找替补？你比所有人提前30分钟收到提醒——酬劳就是你的。

source: Un lieu se saisit au code postal : la ville se trouve toute seule
de: Ein Ort wird per Postleitzahl eingegeben — der Ortsname kommt automatisch
en: A place is entered by postcode — the town fills itself in
es: El lugar se indica con el código postal: la ciudad se encuentra sola
it: Il luogo si inserisce col CAP: la città si trova da sola
ja: 場所は郵便番号で入力 — 地名は自動
ko: 장소는 우편 번호를 잡아 : 도시는 모두 자체로
pt: Um lugar pega o código postal: a cidade está sozinha
zh_hans: 地点用邮政编码填写：城市自动匹配

source: Un membre lâche ? Publier un SOS
de: Jemand sagt ab? SOS posten
en: A member bailed? Post an SOS
es: ¿Un miembro falla? Publica un SOS
it: Un membro molla? Pubblica un SOS
ja: メンバーが抜けた？SOSを投稿
ko: 느슨한 회원? SOS 게시
pt: Um membro solto? Publicar um SOS
zh_hans: 有成员放鸽子？发布SOS

source: Un membre lâche ? SOS pré-rempli depuis le concert du groupe
de: Jemand sagt ab? Vorausgefülltes SOS direkt vom Gig der Gruppe
en: A member bailed? Pre-filled SOS from the group's gig
es: ¿Un miembro falla? SOS prellenado desde el bolo del grupo
it: Un membro molla? SOS precompilato dal concerto del gruppo
ja: メンバーが抜けたら、ライブ情報から事前入力SOS
ko: 느슨한 회원? 밴드 콘서트 이후 SOS 사전 충전
pt: Um membro solto? SOS pré-cheia desde o concerto da banda
zh_hans: 成员放鸽子？从群组演出一键生成预填SOS

source: Un musicien en tournée ou en vacances déclare où il se trouve : avec une date, on cherche ceux qui seront sur place ce jour-là.
de: Wer auf Tour oder im Urlaub ist, gibt den Ort an: mit einem Datum findest du, wer an dem Tag dort ist.
en: Musicians on tour or on holiday say where they are: add a date and you'll find whoever is there that day.
es: Quien está de gira o de vacaciones indica dónde está: con una fecha, buscas a quien esté allí ese día.
it: Chi è in tour o in vacanza indica dove si trova: con una data trovi chi sarà lì quel giorno.
ja: ツアー中や休暇中のミュージシャンは滞在先を登録できます。日付を指定すれば、その日そこにいる人を探せます。
ko: 투어 또는 휴가에 대한 음악가는 그가있는 곳을 선언합니다 : 날짜와, 우리는 그 날에 거기에있는 사람들을 찾습니다.
pt: Um músico em turnê ou em férias declara onde está: com uma data, procuramos aqueles que estarão lá naquele dia.
zh_hans: 巡演或度假中的音乐人会标明所在地：加上日期，就能找到那天在当地的人。

source: Un musicien précis, à qui tu as demandé de dépanner
de: Ein bestimmter Musiker, den du um Einspringen gebeten hast
en: A specific musician you asked to fill in
es: Un músico concreto al que pediste sustituir
it: Un musicista preciso a cui hai chiesto di sostituire
ja: 代役を頼んだ特定の音楽家
ko: 특정한 음악가, 당신이 도움으로 물었다
pt: Um músico específico, a quem pediu para ajudar
zh_hans: 你请其救场的某位乐手

source: Un musicien te lâche ?
de: Ein Musiker springt ab?
en: A musician bailed on you?
es: ¿Un músico te falla?
it: Un musicista ti molla?
ja: メンバーが急にキャンセル？
ko: 음악가가가 가자?
pt: Um músico deixa-te ir?
zh_hans: 乐手临时放鸽子？

source: Un musicien te lâche ? Publie ton SOS avec le bouton +.
de: Ein Musiker springt ab? Veröffentliche dein SOS mit der +-Taste.
en: A musician bailed on you? Post your SOS with the + button.
es: ¿Te falla un músico? Publica tu SOS con el botón +.
it: Un musicista ti ha dato buca? Pubblica il tuo SOS con il pulsante +.
ja: ミュージシャンに穴をあけられた？+ボタンからSOSを投稿しましょう。
ko: 음악가가가 가자? + 버튼으로 SOS를 게시합니다.
pt: Um músico deixa-te ir? Publique seu SOS com o botão +.
zh_hans: 有音乐人放你鸽子？点击+按钮发布SOS。

source: Un musicien te lâche ? Trouve un remplaçant fiable en quelques minutes à Genève.
de: Ein Musiker springt ab? Finde in Minuten einen zuverlässigen Ersatz in Genf.
en: A musician bailed on you? Find a reliable sub in minutes in Geneva.
es: ¿Un músico te falla? Encuentra un reemplazo fiable en minutos en Ginebra.
it: Un musicista ti molla? Trova un sostituto affidabile in pochi minuti a Ginevra.
ja: メンバーが急にキャンセル？ジュネーブで数分で頼れる代役を。
ko: 음악가가가 가자? 제네바에서 몇 분 동안 신뢰할 수있는 교체를 찾으십시오.
pt: Um músico deixa-te ir? Encontre um substituto confiável em alguns minutos em Genebra.
zh_hans: 乐手临时放鸽子？在日内瓦几分钟内找到可靠替补。

source: Un pépin, une idée ? Écris-nous via l'assistance dispoapp.net.
de: Ein Fehler, eine Idee? Schreib uns über den Support auf dispoapp.net.
en: A glitch, an idea? Write to us through support at dispoapp.net.
es: ¿Un fallo, una idea? Escríbenos a través de la ayuda en dispoapp.net.
it: Un problema, un'idea? Scrivici tramite l'assistenza su dispoapp.net.
ja: 不具合やアイデアがあれば、dispoapp.net のサポートからご連絡ください。
ko: 아이디어? dispoapp.net 지원을 통해 우리에게 쓰기.
pt: Uma ideia? Escreva-nos através do suporte dispoapp.net.
zh_hans: 遇到问题或有想法？请通过 dispoapp.net 的支持页面联系我们。

source: Un rappel te sera envoyé pour confirmer.
de: Du erhältst eine Erinnerung zur Bestätigung.
en: You'll get a reminder to confirm.
es: Recibirás un recordatorio para confirmar.
it: Riceverai un promemoria per confermare.
ja: 確認のリマインダーが届きます。
ko: 알림은 확인합니다.
pt: Um lembrete será enviado para confirmar.
zh_hans: 你会收到确认提醒。

source: Un seul concert dépanné (CHF 100–300) rembourse **ton année entière** d'abonnement — dès le premier cachet.
de: Ein einziger Einsatz (CHF 100–300) zahlt **dein ganzes Jahr** — ab der ersten Gage.
en: A single covered gig (CHF 100–300) pays for **your entire year** — from the very first fee.
es: Un solo bolo cubierto (100–300 CHF) paga **tu año entero** — desde el primer caché.
it: Una sola sostituzione (100–300 CHF) ripaga **il tuo intero anno** — dal primo compenso.
ja: 1回の代役（CHF 100–300）で**年間分を回収**。最初のギャラで元が取れます。
ko: 1 라이브 콘서트 (CHF 100–300) 리미버스 ** 첫 번째 스탬프에서 구독 **.
pt: Apenas um concerto ao vivo (CHF 100–300) reembolsa ** seu ano inteiro** de assinatura — a partir do primeiro selo.
zh_hans: 只要救场一次（100–300瑞郎），第一笔酬劳就**赚回全年**订阅。

source: Un seul concert dépanné (souvent CHF 100–300 à Genève) **peut couvrir ton abonnement à l'année**.
de: Ein einziger übernommener Gig (oft 100–300 CHF in Genf) **kann dein Abo fürs ganze Jahr decken**.
en: A single covered gig (often CHF 100–300 in Geneva) **can pay for your subscription for the year**.
es: Un solo bolo cubierto (a menudo 100–300 CHF en Ginebra) **puede pagar tu suscripción de todo el año**.
it: Un solo concerto coperto (spesso 100–300 CHF a Ginevra) **può ripagare il tuo abbonamento per un anno**.
ja: 1回の代演（ジュネーブでは多くの場合CHF 100〜300）で**年間のサブスク代をまかなえることも**。
ko: 한 라이브 콘서트 ( 제네바에서 CHF 100-300) ** 년 내내 구독을 커버 할 수 있습니다 **.
pt: Apenas um concerto ao vivo (frequentemente CHF 100–300 em Genebra) ** pode cobrir a sua assinatura durante todo o ano**.
zh_hans: 只需救场一次演出（在日内瓦通常为100–300瑞郎）**就可能抵扣你一整年的订阅费**。

source: Un seul Premium, mensuel ou annuel
de: Ein Premium, monatlich oder jährlich
en: One Premium, monthly or annual
es: Un solo Premium, mensual o anual
it: Un solo Premium, mensile o annuale
ja: Premiumは1種類、月払いまたは年払い
ko: 1개의 프리미엄, 매달 또는 연간
pt: Um Prémio, mensal ou anual
zh_hans: 同一 Premium，按月或按年

source: Un tap pour inviter — ils rejoignent l'événement directement.
de: Ein Tipp zum Einladen — sie treten dem Event direkt bei.
en: One tap to invite — they join the event directly.
es: Un toque para invitar: se unen directamente al evento.
it: Un tocco per invitare: entrano direttamente nell'evento.
ja: ワンタップで招待。イベントに直接参加できます。
ko: 초대할 수 있는 탭 — 이벤트에 직접 참여합니다.
pt: Um toque para convidar — eles se juntam diretamente ao evento.
zh_hans: 一键邀请——他们会直接加入活动。
